{
  "fennick": "Fennick. Ranger. Fox. Holding a bow. High fantasy.",
  "abyssal_lurker": "Abyssal Lurker. Gray. Brown. Lobster claws. High fantasy.",
  "blind_horror": "Blind Horror. Enemy creature. Sickly gray skin. Stringy black hair. Claws for eyes. High fantasy. Full body.",
  "coral_golem": "Sea coral. Has eyes. Has arms. High fantasy.",
  "bg_cliffs_01": "Scorched Trail. Blistering Cliffsides. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cliffs_02": "Ember Fields. Blistering Cliffsides. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_forest_01": "Dark woods. Dead trees and alive trees. Mountain in the far far distance. No trail. RPG battle background. No people. Dark Fantasy. Pixel Art.",
  "map_eruption_vent": "A violent vent spewing lava. Dark Fantasy. Pixel Art. No people. No monsters.",
  "map_janxier_floodplain": "No text. A desolate floodplain. No monsters. No people. Has places that look like a muddy banks, a submerged path, naga territory, a crocodile den, a murky depths, a serpent's crossing, and a hydra's lair. Dark Fantasy. Pixel Art.",
  "map_old_fort_calindash": "An arial view of a dilapidated outpost. There is an outer wall, a courtyard, a chapel, a barracks, and a ruined keep. No people. No animals. No monsters. Dark Fantasy. Pixel Art.",
  "map_ancient_catacombs": "No text. Above view of some Ancient Catacombs, like the ceiling is see-thru. Other than the entrance, there are 5 unlabeled rooms. There is a hall of bones. a cursed gallery. a sarcophagus chamber. a sanctum and finally a ritual chamber and throne. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "bg_cliffs_04": "Sulfur Vents. Blistering Cliffsides. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cliffs_03": "Magma Pools. Blistering Cliffsides. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cliffs_05": "Caldera Ridge. Blistering Cliffsides. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cliffs_06": "Inferno Peak. Blistering Cliffsides. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_eruption_vent_01": "Basalt Corridor. Eruption Vent. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_eruption_vent_02": "Molten Chamber. Eruption Vent. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_eruption_vent_gl": "A volcano. Dark fantasy pixel art.",
  "pyroclast": "Pyroclast, the Living Eruption. There is a head attached to a neck. There is a face on it. Enemy creature. High fantasy.",
  "map_underground_morass": "No text. Underground Morass. Ariel view. Distinct areas that have no label that look like a damp tunnels, a fungal grotto, a stalker's den, a spore cavern, a horror's domain, and a abyssal exit. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_gate_to_aquaria": "FUCKING QUIT IT WITH THE TEXT. NO TEXT, NO LETTERS. No text. Gate to a water plane of existance. Can see distinct areas that have no label that look like a tidal cave, a coral gardens, a merfolk outpost, a serpent shoals, a sunken temple, a abyssal trench, a leviathan's wake, and a kraken's domain. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "cacophon": "A deranged Beethoven. Holding a conductor wand. High fantasy. Full body.",
  "map_coral_depths": "No text. Coral Depths. Ariel view. Distinct areas that have no label that look like a coral tunnels, a barnacle narrows, a eel hollows, a collapsed grotto, a reef labyrinth, and a the back gate. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_tidewall_ruins": "No text. Tidewall Ruins. Ariel view. Distinct areas that have no label that look like a the breach, a abandoned watchtower, a algae-choked avenue, a silent marketplace, and a the sealed gate. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_outer_currents": "No text. Underwater. Outer Currents. Side view. Distinct areas that have no label that look like a patrol crossing, a propaganda plaza, a checkpoint wreckage, a the whisper tunnels, a barracks perimeter, and a shipyard junction. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_the_murk": "No text. The Murk. Ariel view. Distinct areas that have no label that look like a dimlight passage, a outcast hollow, a the silt beds, a faded lantern row, and a the drop-off. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_beggars_reef": "No text. Beggar's Reef. Ariel view. Distinct areas that have no label that look like a shanty sprawl, a beggar's court, a the sick ward, a peddler's maze, a the fence's alcove, and a drainage tunnels. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_sunken_shipyard": "No text. Sunken Shipyard. Ariel view. Distinct areas that have no label that look like a hull graveyard, a scavenger's claim, a the dry dock, a cargo hold maze, and a the flagship wreck. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_blackfin_den": "No text. Blackfin Den. Ariel view. Distinct areas that have no label that look like a the blind eye, a contraband corridor, a the betting pits, a fence's vault, and a guildmaster's throne. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_scalding_traverse": "No text. Scalding Traverse. Ariel view. Distinct areas that have no label that look like a boiling gates, a vent field crossing, a obsidian labyrinth, a the scorched beds, and a abyssal threshold. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_drowned_prison": "No text. Drowned Prison. Ariel view. Distinct areas that have no label that look like a prisoner intake, a chain gang tunnels, a the flooded cells, a the oubliette, and a warden's sanctum. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_forbidden_archives": "No text. Forbidden Archives. Ariel view. Distinct areas that have no label that look like a the sealed stacks, a hall of heresy, a drowned scriptorium, a vault of minds, and a the index. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_primordial_nursery": "No text. Primordial Nursery. Ariel view. Distinct areas that have no label that look like a the spawn pools, a incubation vents, a juvenile feeding grounds, a the matriarch's hollow, and a genesis core. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_pearlgate_plaza": "No text. Pearlgate Plaza. Ariel view. Distinct areas that have no label that look like a pearlgate approach, a credential check, a noble's promenade, a servant's corridor, and a castle forecourt. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_coral_castle_halls": "No text. Coral Castle Halls. Ariel view. Distinct areas that have no label that look like a grand foyer, a gallery of tides, a abandoned banquet, a elite barracks, a archive wing, and a inner sanctum gate. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_throne_approach": "No text. Throne Approach. Ariel view. Distinct areas that have no label that look like a royal antechamber, a king's guard hall, a chapel of tides, a privy council chamber, a throne room vestibule, and a the coral throne. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_the_abyssal_maw": "No text. The Abyssal Maw. Ariel view. Distinct areas that have no label that look like a the sunless depths, a boneyard trench, a the whispering dark, a idol of the deep, a the mind's eye, and a the rift beyond. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "chroma": "A cuddlefish with arms and legs. Wearing bard vest. Wearing bard hat. Holding a lyre. High Fantasy. Full Body.",
  "rosara_the_unmoved": "Rosara the Unmoved. Black woman. Knight. Holding a giant shield. High fantasy.",
  "zina_the_desperate": "Zina the Desperate. Alchemist. Holding a potions. Bandolier of potions. High fantasy.",
  "vashek_the_unrelenting": "Vashek the Unrelenting. Intimidating. Wall of a man. General in Army. Ornate armor. Knight. Holding a sword and shield. High fantasy.",
  "korrath_hollow_ear": "A barbarian ranger. Indian. Holding a bow. High fantasy.",
  "grandmother_rot": "A grandma spellcaster. Female. No Beard. Woman. Mushrooms in hair. Gray hair. Cloths covered in mushrooms. Holding a rotten staff. High Fantasy. full body",
  "mara_thornheart": "Angry Female wearing fancy cloths. Pants. Has wip of thorns. High fantasy. Full Body.",
  "onibaba": "Baba Yaga. Druid. Holding a nature staff. High fantasy.",
  "philemon_the_ardent": "Ardent. Knight. Romantic. Male. No helmet. Long curly blond hair. Holding a rose and shield. High fantasy. Full Body.",
  "bg_default": "A gladiator colosseum battle floor. No people No animals. Dark fantasy pixel art. Portrait orientation.",
  "bg_forest_02": "Wolf Den. Whispering Woods. Bones are on the ground. Battle background. No people. No animals. Dark fantasy pixel art. Portrait orientation.",
  "bg_forest_04": "Goblin Camp. Whispering Woods. Cave entrance in background. RPG Battle background. No people. No animals. Dark fantasy pixel art. Portrait orientation.",
  "bg_forest_03": "Spider Nest. Whispering Woods. Cobweb in trees. Cocoon here and there. RPG Battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_forest_05": "Just inside a cave that is infested with goblins. Bones making wind chimes are hung. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_lake_01": "View of a mist covered lake. It is very misty. Trees on one side. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_lake_02": "A drowned hollow by the lake. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_lake_genus_loci": "An empty throne room inside a dilapidated tower. Old tapestry is seen here, ripped. Throne is missing. \nRPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cave_01": "Cavern Entrance. Echoing Caverns. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cave_02": "Cultist Shrine. Echoing Caverns. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cave_03": "Troll Bridge. Echoing Caverns. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cave_04": "Deep Chasm. Echoing Caverns. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cave_05": "Ritual Chamber. Echoing Caverns. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cave_06": "Blood Altar. Echoing Caverns. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cave_07": "Summoning Circle. Echoing Caverns. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_mountain_01": "Mountain Pass. Stormwind Peaks. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_mountain_02": "Frozen Lake. Stormwind Peaks. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_mountain_03": "Giant's Path. Stormwind Peaks. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_mountain_04": "Dragon's Lair. Stormwind Peaks. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_mountain_05": "Storm Plateau. Stormwind Peaks. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_mountain_06": "Lightning Spire. Stormwind Peaks. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_mountain_07": "Howling Cliffs. Stormwind Peaks. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_hibernation_01": "Troll Warren. Hibernation Den. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_hibernation_02": "Troll Chieftain's Cave. Hibernation Den. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_summit_01": "Windswept Ascent. The Summit. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_summit_02": "Frozen Shrine. The Summit. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_summit_03": "Guardian's Gate. The Summit. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_summit_04": "Hall of Winds. The Summit. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_summit_05": "Frost Sanctum. The Summit. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_summit_06": "Titan's Throne. The Summit. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_flood_01": "Muddy Banks. Janxier Floodplain. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_flood_02": "Submerged Path. Janxier Floodplain. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_flood_03": "Naga Territory. Janxier Floodplain. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_flood_04": "Crocodile Den. Janxier Floodplain. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_flood_05": "Murky Depths. Janxier Floodplain. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_flood_06": "Serpent's Crossing. Janxier Floodplain. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_flood_07": "Hydra's Lair. Janxier Floodplain. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_fort_01": "Outer Walls. Old Fort Calindash. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_fort_02": "Courtyard. Old Fort Calindash. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_fort_03": "Barracks. Old Fort Calindash. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_fort_04": "Haunted Chapel. Old Fort Calindash. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_fort_05": "Commander's Hall. Old Fort Calindash. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_fort_06": "Dungeon Entrance. Old Fort Calindash. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cata_01": "Tomb Entrance. Ancient Catacombs. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cata_02": "Hall of Bones. Ancient Catacombs. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cata_03": "Cursed Gallery. Ancient Catacombs. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cata_04": "Sarcophagus Chamber. Ancient Catacombs. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cata_05": "Wraith Sanctum. Ancient Catacombs. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cata_06": "Ritual Chamber. Ancient Catacombs. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_cata_07": "Lich King's Throne. Ancient Catacombs. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_morass_01": "Damp Tunnels. Underground Morass. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_morass_02": "Fungal Grotto. Underground Morass. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_morass_03": "Stalker's Den. Underground Morass. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_morass_04": "Spore Cavern. Underground Morass. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_morass_05": "Horror's Domain. Underground Morass. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_morass_06": "Abyssal Exit. Underground Morass. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_aqua_01": "Tidal Cave. Gate to Aquaria. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_aqua_02": "Coral Gardens. Gate to Aquaria. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_aqua_03": "Merfolk Outpost. Gate to Aquaria. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_aqua_04": "Serpent Shoals. Gate to Aquaria. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_aqua_05": "Sunken Temple. Gate to Aquaria. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_aqua_06": "Abyssal Trench. Gate to Aquaria. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_aqua_07": "Leviathan's Wake. Gate to Aquaria. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_aqua_08": "Kraken's Domain. Gate to Aquaria. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_coral_01": "Coral Tunnels. Coral Depths. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_coral_02": "Barnacle Narrows. Coral Depths. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_coral_03": "Eel Hollows. Coral Depths. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_coral_04": "Collapsed Grotto. Coral Depths. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_coral_05": "Reef Labyrinth. Coral Depths. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_coral_06": "The Back Gate. Coral Depths. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_tidewall_01": "The Breach. Tidewall Ruins. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_tidewall_02": "Abandoned Watchtower. Tidewall Ruins. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_tidewall_03": "Algae-Choked Avenue. Tidewall Ruins. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_tidewall_04": "Silent Marketplace. Tidewall Ruins. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_tidewall_05": "The Sealed Gate. Tidewall Ruins. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_currents_01": "Patrol Crossing. Outer Currents. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_currents_02": "Propaganda Plaza. Outer Currents. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_currents_03": "Checkpoint Wreckage. Outer Currents. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_currents_04": "The Whisper Tunnels. Outer Currents. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_currents_05": "Barracks Perimeter. Outer Currents. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_currents_06": "Shipyard Junction. Outer Currents. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_murk_01": "Dimlight Passage. The Murk. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_murk_02": "Outcast Hollow. The Murk. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_murk_03": "The Silt Beds. The Murk. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_murk_04": "Faded Lantern Row. The Murk. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_murk_05": "The Drop-Off. The Murk. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_beggar_01": "Shanty Sprawl. Beggar's Reef. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_beggar_02": "Beggar's Court. Beggar's Reef. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_beggar_03": "The Sick Ward. Beggar's Reef. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_beggar_04": "Peddler's Maze. Beggar's Reef. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_beggar_05": "The Fence's Alcove. Beggar's Reef. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_beggar_06": "Drainage Tunnels. Beggar's Reef. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_pearlgate_01": "Pearlgate Approach. Pearlgate Plaza. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_pearlgate_02": "Credential Check. Pearlgate Plaza. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_pearlgate_03": "Noble's Promenade. Pearlgate Plaza. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_pearlgate_04": "Servant's Corridor. Pearlgate Plaza. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_pearlgate_05": "Castle Forecourt. Pearlgate Plaza. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_castle_01": "Grand Foyer. Coral Castle Halls. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_castle_02": "Gallery of Tides. Coral Castle Halls. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_castle_03": "Abandoned Banquet. Coral Castle Halls. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_castle_04": "Elite Barracks. Coral Castle Halls. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_castle_05": "Archive Wing. Coral Castle Halls. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_castle_06": "Inner Sanctum Gate. Coral Castle Halls. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_throne_01": "Royal Antechamber. Throne Approach. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_throne_02": "King's Guard Hall. Throne Approach. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_throne_03": "Chapel of Tides. Throne Approach. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_throne_04": "Privy Council Chamber. Throne Approach. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_throne_05": "Throne Room Vestibule. Throne Approach. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_throne_06": "The Coral Throne. Throne Approach. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_scalding_01": "Boiling Gates. Scalding Traverse. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_scalding_02": "Vent Field Crossing. Scalding Traverse. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_scalding_03": "Obsidian Labyrinth. Scalding Traverse. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_scalding_04": "The Scorched Beds. Scalding Traverse. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_scalding_05": "Abyssal Threshold. Scalding Traverse. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_abyss_01": "The Sunless Depths. The Abyssal Maw. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_abyss_02": "Boneyard Trench. The Abyssal Maw. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_abyss_03": "The Whispering Dark. The Abyssal Maw. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_abyss_04": "Idol of the Deep. The Abyssal Maw. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_abyss_05": "The Mind's Eye. The Abyssal Maw. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_abyss_06": "The Rift Beyond. The Abyssal Maw. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_prison_01": "Prisoner Intake. Drowned Prison. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_prison_02": "Chain Gang Tunnels. Drowned Prison. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_prison_03": "The Flooded Cells. Drowned Prison. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_prison_04": "The Oubliette. Drowned Prison. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_prison_05": "Warden's Sanctum. Drowned Prison. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_shipyard_01": "Hull Graveyard. Sunken Shipyard. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_shipyard_02": "Scavenger's Claim. Sunken Shipyard. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_shipyard_03": "The Dry Dock. Sunken Shipyard. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_shipyard_04": "Cargo Hold Maze. Sunken Shipyard. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_shipyard_05": "The Flagship Wreck. Sunken Shipyard. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_blackfin_01": "The Blind Eye. Blackfin Den. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_blackfin_02": "Contraband Corridor. Blackfin Den. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_blackfin_03": "The Betting Pits. Blackfin Den. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_blackfin_04": "Fence's Vault. Blackfin Den. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_blackfin_05": "Guildmaster's Throne. Blackfin Den. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_archives_01": "The Sealed Stacks. Forbidden Archives. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_archives_02": "Hall of Heresy. Forbidden Archives. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_archives_03": "Drowned Scriptorium. Forbidden Archives. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_archives_04": "Vault of Minds. Forbidden Archives. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_archives_05": "The Index. Forbidden Archives. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_nursery_01": "The Spawn Pools. Primordial Nursery. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_nursery_02": "Incubation Vents. Primordial Nursery. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_nursery_03": "Juvenile Feeding Grounds. Primordial Nursery. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_nursery_04": "The Matriarch's Hollow. Primordial Nursery. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "bg_nursery_05": "Genesis Core. Primordial Nursery. No labels. RPG battle background. No people. No animals. No monsters. Dark fantasy pixel art. Portrait orientation.",
  "map_whispering_woods": "Whispering Woods. Wooded area. Ariel view. Distinct areas that have no label that look like a dark thicket, a wolf den, a spider nest, a goblin camp, and a goblin cavern. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_whisper_lake": "Whisper Lake. Ariel view. Distinct areas that have no label that look like a misty shore, a drowned hollow, and a lake tower. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_echoing_caverns": "No text. Echoing Caverns. Ariel view. Distinct areas that have no label that look like a cavern entrance, a cultist shrine, a troll bridge, a deep chasm, a ritual chamber, a blood altar, a summoning circle, and a echoing caverns exploration. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_stormwind_peaks": "No text. Stormwind Peaks. Side. Ariel view. Distinct areas that have no label that look like a mountain pass, a frozen lake, a giant's path, a dragon's lair, a storm plateau, a lightning spire, and a howling cliffs. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_hibernation_den": "Hibernation Den. Ariel view. Distinct areas that have no label that look like a troll warren, a troll chieftain's cave, and a hibernation den. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_the_summit": "No text. The Summit. Ariel view. Distinct areas that have no label that look like a windswept ascent, a frozen shrine, a guardian's gate, a hall of winds, a frost sanctum, a titan's throne, and a summit exploration. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_blistering_cliffsides": "No text. Blistering Cliffsides. Side view. Distinct areas that have no label that look like a scorched trail, a ember fields, a magma pools, a sulfur vents, a caldera ridge, and a inferno peak. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "copper_jack": "Copper Jack. Gambler with a coin.. Berserker. High fantasy. Full Body.",
  "penny_dreadful": "A woman in a black dress. Red blouse. Curly hair. Holding a book. Potion on belt. High fantasy.",
  "shinobi_jin": "A shinobi with a covered face. Has a shurakin. High Fantasy, full body.",
  "vraxx_thunderskin": "A crazed berserker. Indignenous. NO FEATHERS. Beating a drum. High fantasy.",
  "bones_mccready": "Old man. No beard. Gambler. High fantasy. Full Body.",
  "matsuda": "An exiled ronin. Samurai. High fantasy."
}
