{
  "fennick": "Fennick. Ranger. Fox. Holding a bow. High fantasy.",
  "abyssal_lurker": "Abyssal Lurker. Gray. Brown. Lobster claws. High fantasy.",
  "blind_horror": "Blind Horror. Enemy creature. Sickly gray skin. Stringy black hair. Claws for eyes. High fantasy. Full body.",
  "coral_golem": "Sea coral. Has eyes. Has arms. High fantasy.",
  "bg_cliffs_01": "Scorched Trail. Blistering Cliffsides. Lava sparks. Red and maroon rocks. Dark fantasy pixel art.",
  "bg_cliffs_02": "Ember Fields. Blistering Cliffsides. Dark fantasy pixel art.",
  "bg_forest_01": "Dark woods. Empty. RPG battle background. No people. Dark Fantasy.",
  "map_eruption_vent": "A violent vent spewing lava. Dark Fantasy. Pixel Art.",
  "map_janxier_floodplain": "A desolate floodplain. No monsters. No people. Dark Fantasy. Pixel Art.",
  "map_old_fort_calindash": "An arial view of a dilapidated outpost. There is an outer wall, a courtyard, a chapel, a barracks, and a ruined keep. No people. No animals. No monsters. Dark Fantasy. Pixel Art.",
  "map_ancient_catacombs": "Above view of some Ancient Catacombs, like the ceiling is see-thru. Other than the entrance, there are 5 rooms. There is a hall of bones. a cursed gallery. a sarcophagus chamber. a sanctum and finally a ritual chamber and throne. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "bg_cliffs_04": "Sulfur Vents. Blistering Cliffsides. Battle background. Dark fantasy pixel art.",
  "bg_cliffs_03": "Magma Pools. Blistering Cliffsides. Battle background. Dark fantasy pixel art.",
  "bg_cliffs_05": "Caldera Ridge. Blistering Cliffsides. Battle background. Dark fantasy pixel art.",
  "bg_cliffs_06": "Inferno Peak. Blistering Cliffsides. Battle background. Dark fantasy pixel art.",
  "bg_eruption_vent_01": "Basalt Corridor. Battle background. Dark Fantasy.",
  "bg_eruption_vent_02": "A cave with a lava pool in it. RPG battle background. Dark Fantasy.",
  "bg_eruption_vent_gl": "A volcano. Dark fantasy pixel art.",
  "pyroclast": "Pyroclast, the Living Eruption. There is a head attached to a neck. There is a face on it. Enemy creature. High fantasy.",
  "map_underground_morass": "Underground Morass. Damp tunnels. Fungal Grotto. Stalker's Den. Spore Cavern. A large deep chasm. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_gate_to_aquaria": "Gate to Aquaria. Leading up to it are sunken temple, a trench, an outpost, and coral. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "cacophon": "A deranged Beethoven. Holding a conductor wand. High fantasy. Full body.",
  "map_coral_depths": "Coral Depths. Think underwater cave ariel view. Remove all text from the image. Distinct areas that have no label, like Coral Tunnels, Barnacle Narrows, Eel Hollows, Collapsed Grotto, REef Labyrinth, The Back Gate. No people. No monsters. No animals. NEVER ADD TEXT TO THE IMAGE. Dark Fantasy. Pixel Art.",
  "map_tidewall_ruins": "A totally textless image of Tidewall Ruins. Ariel view. Remove all text from the image. Distinct areas that have no label at all, like The Breach, Abandoned Watchtower, Algae-Choked Avenue, Silent Marketplace, The Sealed Gate. NEVER ADD TEXT ON THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_outer_currents": "A totally textless underwater image of Outer Currents. Aerial view. Remove all text from the image. Distinct areas that have no label, like Patrol Crossing, Propaganda Plaza, Checkpoint Wreckage, The Whisper Tunnels, Barracks Perimeter, Shipyard Junction. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_the_murk": "A totally textless underwater image of The Murk. Aerial view. Remove all text from the image. Distinct areas that have no label, like Dimlight Passage, Outcast Hollow, The Silt Beds, Faded Lantern Row, The Drop-Off. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_beggars_reef": "A totally textless underwater image of Beggar's Reef. Aerial view. Remove all text from the image. Distinct areas that have no label, like Shanty Sprawl, The Sick Ward, Drainage Tunnels. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_sunken_shipyard": "A totally textless underwater image of Sunken Shipyard. Aerial view. Remove all text from the image. Distinct areas that have no label, like Hull Graveyard, The Dry Dock, Cargo Hold Maze, The Flagship Wreck. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_blackfin_den": "A totally textless underwater image of Blackfin Den. Aerial view. Remove all text from the image. Distinct areas that have no label, like The Blind Eye, Contraband Corridor, The Betting Pits. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_scalding_traverse": "A totally textless underwater image of Scalding Traverse. Aerial view. Remove all text from the image. Distinct areas that have no label, like Boiling Gates, Vent Field Crossing, Obsidian Labyrinth, The Scorched Beds, Abyssal Threshold. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_drowned_prison": "A totally textless underwater image of Drowned Prison. Aerial view. Remove all text from the image. Distinct areas that have no label, like Prisoner Intake, Chain Gang Tunnels, The Flooded Cells, The Oubliette. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_forbidden_archives": "A totally textless underwater image of Forbidden Archives. Aerial view. Remove all text from the image. Distinct areas that have no label, like The Sealed Stacks, Hall of Heresy, Drowned Scriptorium, Vault of Minds, The Index. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_primordial_nursery": "A totally textless underwater image of Primordial Nursery. Aerial view. Remove all text from the image. Distinct areas that have no label, like The Spawn Pools, Incubation Vents, Juvenile Feeding Grounds, Genesis Core. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_pearlgate_plaza": "A totally textless underwater image of Pearlgate Plaza. Aerial view. Remove all text from the image. Distinct areas that have no label, like Pearlgate Approach, Credential Check, Castle Forecourt. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_coral_castle_halls": "A totally textless underwater image of Coral Castle Halls. Aerial view. Remove all text from the image. Distinct areas that have no label, like Grand Foyer, Gallery of Tides, Abandoned Banquet, Elite Barracks, Archive Wing, Inner Sanctum Gate. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_throne_approach": "A totally textless underwater image of Throne Approach. Aerial view. Remove all text from the image. Distinct areas that have no label, like Royal Antechamber, Chapel of Tides, Privy Council Chamber, Throne Room Vestibule, The Coral Throne. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "map_the_abyssal_maw": "A totally textless underwater image of The Abyssal Maw. Aerial view. Remove all text from the image. Distinct areas that have no label, like The Sunless Depths, Boneyard Trench, The Whispering Dark, Idol of the Deep, The Rift Beyond. NEVER ADD TEXT TO THE IMAGE. No people. No monsters. No animals. Dark Fantasy. Pixel Art.",
  "chroma": "A cuddlefish with arms and legs. Wearing bard vest. Wearing bard hat. Holding a lyre. High Fantasy. Full Body.",
  "rosara_the_unmoved": "Rosara the Unmoved. Black woman. Knight. Holding a giant shield. High fantasy.",
  "zina_the_desperate": "Zina the Desperate. Alchemist. Holding a potions. Bandolier of potions. High fantasy.",
  "vashek_the_unrelenting": "Vashek the Unrelenting. Intimidating. Wall of a man. General in Army. Ornate armor. Knight. Holding a sword and shield. High fantasy.",
  "korrath_hollow_ear": "A barbarian ranger. Indian. Holding a bow. High fantasy."
}
